※このメールはシステムからの自動返信です<br>
<br>
{{$name}}様<br>
<br>
お問い合せいただき誠にありがとうございます。<br>
<br>
以下の内容でお問い合わせを受け付けいたしました。<br>
<br>
24時間以内に、担当者よりお電話またはメールにてご連絡いたしますので<br>
今しばらくお待ちくださいませ。<br>
<br>
-----□■□　お問い合わせ内容　□■□-----<br>
【お名前】：{{$name}}様<br>
【メールアドレス】：{{$email}}<br>
【お電話番号】：{{$tel}}<br>
【お問い合わせ内容】：{{$contact_body}}<br>
-------------------------------------<br>
<br>
このメールに心当たりのない場合は、お手数ですが、<br>
こちらのメールアドレスに返信頂けますと幸いです。<br>
<br>
<br>
<br>
--------------------------------------<br>
【サロン情報】<br>
リース吉祥寺<br>
住所：東京都武蔵野市御殿山１-６-９<br>
エルドラド吉祥寺304 <br>
メールアドレス：marina5197216@gmail.com<br>
電話番号：050-3718-2158 <br>
営業時間：9:00~21:00<br>
---------------------------------------<br>
